Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: Merkengeatnegasvuohta Buot bohccot sámi boazodoalloguovllus galget merkejuvvot eaiggáda sisačálihuvvon merkii .
nob: Plikt til merking av rein All rein i det samiske reinbeiteområdet skal merkes med eierens merke .

source: Boazu galgá merkejuvvot eaiggáda sisačálihuvvon merkii ovdal golggotmánu 31. beaivvi seamma jagi go lea riegádan .
nob: Reinen skal merkes med eierens registrerte merke innen 31. oktober samme år som den er født .

source: Guovllustivra sáhttá erenoamáš dilálašvuođain mieđihit ahte dát áigemearri guhkiduvvo , muhto ii guđege dáfus maŋŋelii go miessemánu 31. beaivái nuppe jagi .
nob: Områdestyret kan i særlige tilfelle samtykke i at denne frist overskrides , men ikke under noen omstendighet ut over 31. mai det påfølgende år .

source: Merken galgá dáhpáhuvvat lága mielde juovlamánu 20. b.1974 , nr. 73 elliidsuodjaleami birra . §
nob: Merking skal skje i henhold til bestemmelsene i lov 20. desember 1974 nr. 73 om dyrevern . §

source: Merkenvuogit Sámi boazodoalloguovllus galget bohccot bealljemerkejuvvot boazoeaiggáda sisačálihuvvon bealljemerkii .
nob: Former for merking Innenfor det samiske reinbeiteområdet skal merking av rein skje ved snitt i øret med eierens registrerte reinmerke .

source: Váldomearkka lassin sáhttá biddjot bealljegilkor go ovdalaččas merkejuvvon boazu jorrá ođđa eaiggádii .
nob: I tillegg til registrert reinmerke kan det anvendes øreklips ved overtagelse av eiendomsretten til rein som er merket med den tidligere eierens merke .

source: Gaskaboddosaččat sáhttá guolgamerket dahje bidjat bealljegilkora .
nob: Midlertidig merking skjer med hårmerke eller øreklips .

source: Gaskaboddosaš merken čájeha eaiggátvuođa dassážii go boazu merkejuvvo vuosttaš dahje nuppi lađđasa mielde . §
nob: Midlertidig merking viser eierforholdet inntil merking i henhold til første eller annet ledd finner sted . §

source: Mearkka rievdadeapmi Ii leat lohpi rievdadit mearkka .
nob: Ommerking Ommerking er ikke tillatt .

source: Rievdadeapmi ráŋggáštuvvo ráŋggáštuslága 24. kapihttala mearrádusaid mielde .
nob: Ommerking straffes etter reglene i straffeloven kapittel 24 .

source: Geažotbeljiid ja lobihemet merkejuvvon bohccuid vuovdin Ovddit jagiid riegádan boazu , mii ii leat miessemánu 31. beaivvi rádjái merkejuvvon lobálaš merkii , galgá dábálaččat vuvdojuvvot orohatstivrra , dahje siidastivrra ovddasvástádusa olis .
nob: Salg av rein uten lovlig merke Rein født tidligere år , og som etter 31. mai finnes uten lovlig merke , skal som hovedregel selges under distriktsstyrets , eventuelt siidastyrets , ansvar .

source: Vuovdima boahtu gahččá eaiggádii .
nob: Utbyttet av salget tilfaller reinens eier .

source: Jus eaiggát ii leat dihtosis , de gahččá boahtu dan siidii masa boazu gullá .
nob: Er eieren ikke kjent , tilfaller utbyttet siidaen som reinen tilhører .

source: Jus siida ge ii leat dihtosis , de gahččá boahtu orohahkii . §
nob: Er heller ikke siidaen kjent , tilfaller utbyttet distriktet . §

source: Mearkalávdegoddi ja váiddaásahus Juohke sámi regiovnnalaš boazodoalloguovllus válljejuvvo mearkalávdegoddi mas leat unnimusat golbma ja eanemusat vihtta lahtu iešguđet orohagain , ja persovnnalaš várrelahtut .
nob: Merkenemnd og klagenemnd I hvert samiske regionale reinbeiteområde velges en merkenemnd på minst tre og høyst fem medlemmer fra ulike reinbeitedistrikter , med personlige varamedlemmer .

source: Orohatovdaolbmot válljejit lahtuid ja várrelahtuid .
nob: Medlemmene og varamedlemmene velges av distriktslederne .

source: Boazodoallohálddahus nammada lávdegoddái čálli .
nob: Reindriftsforvaltningen utpeker sekretær for nemnda .

source: Boazodoallostivra nammada váiddaásahusa . §
nob: Reindriftsstyret oppnevner en klagenemnd . §

source: Mearkka sisačáliheapmi ja sihkkun Mearkalávdegoddi galgá dohkkehit buot mearkkaid ovdal go dat váldojit atnui regiovnnalaš boazodoalloguovllus .
nob: Registrering og sletting av merke Alle reinmerker skal godkjennes av merkenemnda før de tas i bruk i det regionale reinbeiteområdet .

source: Boazodoallohálddahus sisačállá boazodoalloguovllu dohkkehuvvon mearkkaid .
nob: Godkjente reinmerker i det regionale reinbeiteområdet registreres hos Reindriftsforvaltningen .

source: Mearka galgá leat dakkár ahte ii sáhte seahkánit dahje boastut geavahuvvot .
nob: Reinmerket skal ha en slik form at forveksling eller misbruk ikke kan finne sted .

source: Mearkalávdegoddi galgá , dohkálaš boazodoalu vuhtii válddidettiin , doalahit mearkkaid árbevirolaš hámis ja geavaheamis , earret eará doalahit soga árbevirolaš mearkaoali .
nob: Merkenemnda skal , under ivaretakelse av hensynet til velordnet reindrift , søke å bevare tradisjonell bruk og utforming av reinmerker , blant annet skal tradisjonelle familiemerker søkes bevart for familien .

source: Mearkka ii sáhte registreret gálvomearkan njukčamánu 3. b. 1961 lága nr. 4 mielde .
nob: Reinmerke kan ikke registreres som varemerke etter lov 3. mars 1961 nr. 4 om varemerker .

source: Sisačálihuvvon mearka galgá sihkkojuvvot go mearkaeaiggát jápmá ja jus sus eai báze bohccot mat ovttas mearkkain jorret beallelažžii dahje árbbolažžii .
nob: Et registrert reinmerke skal slettes når merkeinnehaveren avgår ved døden uten å etterlate seg rein som sammen med merket overtas av ektefelle eller arving .

source: Jus mearka ii leat leamaš anus maŋemus 4 jagi , de sáhttá mearkalávdegoddi sihkkut mearkka .
nob: Dersom et reinmerke ikke har vært i bruk de siste 4 år , kan merkenemnda slette merket .

source: Jus sisačálihuvvon mearka lea dakkár ahte sáhttá seahkánit dahje boastut geavahuvvot , de sáhttá mearkalávdegoddi sihkkut mearkka .
nob: Dersom et registrert reinmerke har en slik form at forveksling eller misbruk kan finne sted , kan merkenemnda slette merket .

source: Boazodoallostivrra dohkkehemiin sáhttá mearkalávdegoddi mearridit dievasmahtti njuolggadusaid mearkkaid birra jna. §
nob: Med reindriftsstyrets godkjennelse kan merkenemnda vedta utfyllende retningslinjer for utforming av merker mv. §

source: Áššegieđahallan Mearkalávdegoddi galgá almmuhit mearkaohcamiid siidaosiid jođiheddjiide guoskevaš orohagas ja ránnjáorohagain .
nob: Saksbehandling Merkenemnda skal kunngjøre innkomne søknader om reinmerke for lederne i siidaandelene i vedkommende og tilstøtende distrikter .

source: Galgá maiddái almmuhuvvot Suomas ja Ruoŧas .
nob: Kunngjøring skal også skje i Sverige og Finland .

source: Mearkalávdegotti mearrádus ohcama hárrái galgá almmuhuvvot ládje .
nob: Merkenemndas avgjørelse av søknaden skal kunngjøres på tilsvarende måte .

source: Mearkalávdegotti mearrádusa sáhttá váidit váiddaásahussii .
nob: Merkenemndas avgjørelse kan påklages til klagenemnda .

source: Departemeanta mearrida dárkilet njuolggadusaid mearkalávdegotti áššegieđahallamii , dás maiddái čálihandivada , ja váiddagieđahallama njuolggadusaid . §
nob: Departementet gir nærmere regler for saksbehandlingen i merkenemnda , herunder om registreringsavgift , og regler for klagebehandlingen . §

source: Dievasmahtti njuolggadusat mearkkaid birra Departemeanta sáhttá mearridit dárkilet njuolggadusaid bohccuid merkema ja mearkkaid sisačáliheami birra , ja nu maiddái dakkár mearkkaid sirdima ja sihkkuma birra mat eai leat anus . §
nob: Utfyllende bestemmelser om reinmerker Departementet kan gi nærmere regler om merking av rein og registrering av reinmerker , samt om overføring og sletting av reinmerker som ikke er i bruk . §

source: Merken olggobealde sámi boazodoalloguovllu Departemeanta mearrida dárkilet njuolggadusaid mearkkaid ja merkema birra olggobealde sámi boazodoalloguovllu .
nob: Merking utenfor det samiske reinbeiteområdet Utenfor det samiske reinbeiteområdet gir departementet nærmere regler om reinmerke og merking av rein .

source: Kapihtal 6 Boazodoalu organiseren – orohat ja siida I. Orohagat § 42 .
nob: Kapittel 6 . Reindriftens organisering – distrikter og siida I. Reinbeitedistrikter § 42 .

source: Orohat Juogidettiin sámi regiovnnalaš boazodoalloguovlluid orohahkan galgá Boazodoallostivra deattuhit ahte orohaga boazodollui šaddet vieruiduvvan geavaheami vuođul lunddolaš ja ávkkálaš rájit .
nob: Reinbeitedistrikt Ved inndelingen av de samiske regionale reinbeiteområdene i reinbeitedistrikter skal reindriftsstyret med utgangspunkt i sedvanemessig bruk legge vekt på at et reinbeitedistrikt får grenser som driftsmessig er naturlige og hensiktsmessige .

source: Orohat galgá vuosttažettiin sisttisdoallat buot áigodatguohtumiid orohahkii gulli boazodolliide .
nob: Et distrikt skal fortrinnsvis omfatte alle årstidsbeitene for de reindriftsutøverne som er knyttet til distriktet .

source: Jus lea ulbmillaš , de sáhttet áigodatguohtumat leat máŋgga orohagas .
nob: Hvor det er hensiktsmessig , kan årstidsbeitene være fordelt over flere distrikter .

source: Orohatjuohkin ii hehtte boazodolliid ovttasbargamis orohatrájiid rastá , jus fal dakkár ovttasbargu ii dagat eará boazodolliid vuoigatvuođaid ovdii .
nob: Distriktsinndelingen er ikke til hinder for samarbeid mellom reindriftsutøvere på tvers av distriktsgrensene , så sant et slikt samarbeid ikke går ut over andre reindriftsutøveres rettigheter .

source: Orohatjuohkin ii hehtte guohtumiid geavaheami ge eará orohagas go dat dahkko erenoamáš riektevuođu mielde . §
nob: Distriktsinndelingen er heller ikke til hinder for bruk av beiter i annet distrikt når dette følger av særskilt rettsgrunnlag . §

source: Orohatstivra Juohke orohagas galgá leat orohatstivra man orohaga jienastanvuoigatvuođalaččat válljejit iežaset gaskkas nuppi ja goalmmát lađđasiid mearrádusaid mielde .
nob: Distriktsstyre I hvert reinbeitedistrikt skal det være et distriktsstyre valgt av og blant de stemmeberettigede i distriktet etter reglene i annet og tredje ledd .

source: Orohatjahkečoahkkin vállje stivraovdaolbmo , gč. § 49 .
nob: Lederen for styret velges av distriktsårsmøtet , jf. § 49 .

source: Muđui galget orohaga buot geassesiiddat ovddastuvvot stivrras , gč. § 54 vuosttaš lađđasa nr. 2 .
nob: Resten av styret består av en representant for hver sommersiida i distriktet , jf. § 54 første ledd nr. 2 .

source: Siidajahkečoahkkin vállje siidda stivralahtu , gč. § 53 .
nob: En siidas styremedlem velges av siidaårsmøtet , jf. § 53 .

source: Jus leat eanet go čieža geassesiidda , de válljejuvvojit guhtta stivralahtu vuorbádemiin siiddaid evttohasaid gaskkas , earret dan siidda mas lea ovdaolmmoš .
nob: Er antall sommersiidaer mer enn syv , velges det seks medlemmer ved loddtrekning blant styremedlemskandidatene fra de enkelte sommersiidaene , med unntak for den sommersiidaen som har lederen .

source: Orohatjahkečoahkkin sáhttá dan sadjái mearridit ahte geassesiiddain galgá leat stivrasadji vuoruid mielde .
nob: Distriktsårsmøtet kan bestemme at styremedlemskap i stedet skal gå på omgang mellom sommersiidaene .

source: Dakkár njuolggadusaid galgá guovllustivra dohkkehit .
nob: Slike regler må godkjennes av områdestyret .

source: Jođiheaddji ja eará stivralahtut ja sidjiide persovnnalaš várrelahtut válljejuvvojit guovtti jahkái hávális .
nob: Lederen og de øvrige styremedlemmene velges for to år av gangen med personlige varamedlemmer .

source: Jus leat erenoamáš ákkat , de sáhttá Boazodoallostivra mearridit ahte stivrras galget leat gitta 11 lahtu .
nob: Hvis særlige grunner tilsier det , kan Reindriftsstyret fastsette at styret skal ha inntil 11 medlemmer .

source: Jus leat garra ákkat , de sáhttá Boazodoallostivra mearridit ahte geassesiiddas mii lea mihá stuorát go orohaga gaskamearálaš geassesiiddat , galgá leat stuorát ovddasteapmi stivrras go dat mii boahtá ovdan nuppi lađđasa mearrádusain .
nob: Hvis sterke grunner foreligger , kan Reindriftsstyret bestemme at en sommersiida som er vesentlig større enn gjennomsnittet i distriktet , skal ha sterkere representasjon i styret enn det som følger av reglene i annet ledd .

source: Dán geassesiiddas almmotge ii sáhte leat eanetlohku stivrras .
nob: Denne sommersiidaen kan imidlertid ikke ha flertall i styret .

source: Jus geassesiidda boazoeaiggádat muđui jagis rátkkašit unnit dálvesiidan , de sáhttet dálvesiidda siidaosiid jođiheaddjit , dahje eanet dálvesiiddat ovttas dahje eará joavku , gáibidit ahte stivrasadji galgá leat vurrolaga dálvesiiddaid / joavkkuid gaskka .
nob: Hvis utøverne i sommersiidaen ellers i året danner mindre vintersiidaer , kan lederne for siidaandelene i en vintersiida , eventuelt flere vintersiidaer sammen eller annen gruppering , kreve at styrevervet i distriktsstyret skal gå på omgang mellom vintersiidaene / grupper .

source: Jus orohat lea seamma go geassesiidda , de gustojit § 52 mearrádusat stivrra válljema birra , muhto almmotge nu ahte stivra galgá juohke dáfus válljejuvvot .
nob: Hvis distriktet svarer til en sommersiida , gjelder reglene i § 52 for valg av styre , likevel slik at et styre alltid skal opprettes .

source: Stivra lea mearridanválddálaš go unnimusat bealli stivralahtuin leat čoahkis .
nob: Styret er beslutningsdyktig når minst halvparten av medlemmene er til stede .

source: Orohatstivra mas leat unnit go golbma lahtu , lea datte mearridanválddálaš dušše jus olles stivra lea čoahkis .
nob: Et distriktsstyre med færre enn tre medlemmer er likevel bare beslutningsdyktig når alle medlemmer møter .

source: Jus jienasteamis šaddet ovtta meari jienat , de mearrida jođiheaddji jietna . §
nob: Ved likt stemmetall gjør lederens stemme utslaget .

source: Orohatstivrra doaibma ja váldi Orohatstivra ovddasta orohaga boazodoalloberoštumiid .
nob: Distriktsstyrets oppgaver og myndighet Distriktsstyret representerer reindriftsinteressene i distriktet .

source: Orohatstivrra doaibma lea fuolahit orohaga boazoguohtumiid lágaid ja doaibmanjuolggadusaid mielde .
nob: Distriktsstyrets oppgaver er å ivareta reinbeiteressursene i distriktet i samsvar med lover og bruksregler .

source: Orohatstivra sáhttá earret eará dahkat soahpamuša , áššáskuhttit ja áššáskuhttojuvvot orohaga boazodolliid namas orohaga oktasaš áššiin .
nob: Distriktsstyret kan blant annet inngå forlik , saksøke og saksøkes på vegne av reindriftsutøverne i distriktets felles anliggender .

source: Dat guoská maid eanangáhttenáššiide vaikko dat eai guoskkaše ge buot boazodolliide .
nob: Det gjelder også i saker som gjelder vern av arealer , selv om ikke alle utøvere er berørt .

source: Dat almmotge ii hehtte ovttaskas siiddaid dahje boazoeaiggádiid fuolaheamis iežaset erenoamáš beroštumiid . §
nob: Dette er likevel ikke til hinder for at en siida eller reineier ivaretar egne særskilte interesser . §

source: Fápmudus Orohatstivra sáhttá dihto áššiin addit stivrajođiheaddjái ovttas stivračálliin dahje ovttas eará stivralahtuin fápmudusa doaibmat stivrra ovddas . §
nob: Fullmakt Distriktsstyret kan i bestemte saker gi styrets leder sammen med styrets sekretær eller sammen med ett av styremedlemmene fullmakt til å opptre på styrets vegne . §

source: Orohatkássa Juohke orohagas galgá leat orohatkássa .
nob: Distriktskasse I hvert distrikt skal det være en distriktskasse .

source: Buot siidaoasit leat geatnegasat máksit jahkásaš doarjaga orohatkássii .
nob: Alle siidaandeler plikter å betale et årlig tilskudd til distriktskassen .

source: Orohatkássa galgá máksit orohatstivrra lahtuide buhtadusa barggu ovddas ja orohaga eará hálddašangoluid .
nob: Distriktskassens midler skal dekke godtgjørelse til distriktsstyrets medlemmer og andre utgifter til administrering av distriktet .

source: Doarjaga sturrodat rehkenasto boazologu mielde ja dan mearrida orohatjahkečoahkkin orohatstivrra evttohusa mielde , gč. § 50 vuosttaš lađđasa nr. 7 .
nob: Tilskuddets størrelse beregnes pr. rein og fastsettes av distriktets årsmøte etter forslag fra distriktsstyret , jf. § 50 første ledd nr. 7 .

source: Orohatstivra rehkenastá juohke siidaoasi doarjaga siidaoasi boazologu mielde , oktan geahččobohccuiguin .
nob: Distriktsstyret utregner tilskuddet for den enkelte siidaandel etter antall rein i siidaandelen , sytingsrein medregnet .

source: Mearrádusa siidaoasi doarjaga birra sáhttá ovddidit guovllustivrii , mii sáhttá rievdadit mearrádusa jus doarjja ii leat govttolaš orohaga doaimmaid ektui .
nob: Vedtak om det tilskudd den enkelte siidaandelen skal betale , kan bringes inn for områdestyret , som kan endre vedtaket dersom tilskuddet ikke står i rimelig forhold til distriktets gjøremål .

source: Diekkár mearrideami sáhttá siidaoassi gáibidit gávcci vahkku sisa maŋŋel go oaččui dieđu doarjjamearrádusa birra .
nob: Krav om slik overprøving må fremsettes innen åtte uker etter at siidaandelen mottok underretning om vedtaket om tilskuddet .

source: Jus doarjja ii máksojuvvo , de massá siidaoassi iežas jienastanvuoigatvuođa dassážii go vealgi lea máksojuvvon .
nob: Dersom tilskuddet ikke betales , mister siidaandelen sin stemmerett inntil skyldig beløp er betalt .

source: Doarjaga loahpalaš mearrádus lea bággobearrama vuođđun . §
nob: Endelig vedtak om tilskudd er tvangsgrunnlag for utlegg . §

source: Boazodoallofoanda Orohagas galgá leat boazodoallofoanda .
nob: Reindriftsfond I distriktet skal det være et reindriftsfond .

source: Fondii manná : 1. buhtadus orohahkii guohtunvuoigatvuođaid bággolonisteami ovddas jna.
nob: Inn i fondet går : 1. erstatning til distriktet ved ekspropriasjon av beiterettigheter o.a.

source: 2. buhtadus orohahkii vahágiid , hehttehusaid ovddas jna.
nob: 2. erstatning til distriktet for skade , ulempe mv.

source: 3. doaibmalobi divat ( konsešuvdnadivat ) orohahkii bággolotnuma ovddas , 4. boahtu geažotbeljiid ja lobihemet merkejuvvon bohccuid vuovdimis , 5. doaibmanjuolggadusaid rihkkuma divat , gč. § 77 , 6. eará ruđat mat bohtet orohahkii .
nob: 3. konsesjonsavgift til distriktet ved ekspropriasjon , 4. midler fra salg av rein uten lovlig merke , 5. avgift ved brudd på bruksregler , jf. § 77 , 6. andre midler som tilfaller distriktet .

source: Orohatstivra hálddaša ja mearrida foandda ruđaid njuolggadusaid mielde ásahuvvon § 57 nuppi lađđasa nr. 5 olis . §
nob: Fondets midler forvaltes og disponeres av distriktsstyret etter vedtekter fastsatt i henhold til § 57 annet ledd nr. 5 . §

source: Rehketdoallodárkkisteapmi Jahkečoahkkin vállje rehketdoallodárkkisteaddji mii galgá leat ámmátregistrerejuvvon dahje stáhtaautoriserejuvvon , lága mielde ođđajagemánu 15. b. 1999 nr 2 revišuvnna ja revisoraid birra .
nob: Revisjon Årsmøtet velger revisor som skal være registrert eller statsautorisert i henhold til reglene i lov 15. januar 1999 nr. 2 om revisjon og revisorer .

source: Guovllustivra sáhttá dohkkehit ahte ámmátrehketdoallodárkkisteaddji sadjái ásahuvvo dárkkistanlávdegoddi masa válljejuvvojit guokte dahje golbma lahtu orohaga jienastanvuoigatvuođalaččaid gaskkas .
nob: Områdestyret kan godkjenne at det i stedet for ekstern revisor velges et revisjonsutvalg på to , eventuelt tre medlemmer blant de stemmeberettigede i distriktet .

source: Lahtut eai galgga ieža leat stivralahtut , ii ge sis galgga leat erenoamáš gullevašvuohta stivralahtuide .
nob: Medlemmene må ikke være medlemmer av styret eller ha spesiell tilknytning til styremedlemmer .

source: Orohatjahkečoahkkin Orohaga boazoeaiggádat galget doallat jahkečoahkkima juohke jagi ovdal geassemánu loahpa .
nob: Distriktsårsmøte Årsmøte skal holdes av reineierne i distriktet hvert år innen utgangen av juni måned .

source: Čoahkkimii gohččojuvvo orohaga dábálaš vieru mielde , unnimusat njeallje vahkku ovdal jahkečoahkkima .
nob: Møtet sammenkalles på den måten som er vanlig i distriktet , med minst fire ukers varsel .

source: Jahkečoahkkimis lea juohke boazoeaiggádis ságastan- ja evttohanvuoigatvuohta .
nob: På årsmøtet har enhver reineier tale- og forslagsrett .

source: Jienastemiin lea juohke siidaoasis jienastanvuoigatvuohta dainna lágiin ahte juohke siidaoasis leat vihtta jiena .
nob: Ved avstemninger er den enkelte siidaandel stemmeberettiget slik at hver siidaandel har fem stemmer .

source: Buohtalas álggahanoasis leat guokte jiena .
nob: En sideordnet rekrutteringsandel har to stemmer .

source: Jođiheaddjis galgá alddis leat unnimusat okta jietna , dahje unnimusat guokte jus náittosguimmežagat dahje ovttasássit ovttas jođiheaba siidaoasi .
nob: Lederen må alltid selv beholde minst én stemme , eventuelt to stemmer hvis ektefeller eller samboere har felles ledelse av siidaandelen .

source: Stivrra jahkedieđáhus ja rehketdoallu , ja evttohus boazodoallofoandda ruđaid geavaheapmái , jahkečoahkkináššelistu ja diehtu vejolaš jođiheaddjeevttohusa birra galget sáddejuvvot orohaga siidaosiid jođiheddjiide unnimusat njeallje vahkku ovdal jahkečoahkkima .
nob: Styrets årsmelding og regnskap , samt forslag til disponering av reindriftsfondets midler , skal sammen med saksliste for årsmøtet og eventuelt kandidat til ledervervet i styret sendes lederne av siidaandelene i distriktet senest fire uker før årsmøtet holdes .

source: Jahkečoahkkima jođiha čoahkkinjođiheaddji man jahkečoahkkin vállje .
nob: Årsmøtet ledes av en møteleder som velges av årsmøtet .

source: Ðoahkkin lea gitta čoahkkin , jus jahkečoahkkin ii mearrideažžá eará .
nob: Møtet er lukket , med mindre årsmøtet selv bestemmer noe annet .

source: Jahkečoahkkinšiehtadallamiin ja válljemiin galgá čállot beavdegirji , mii lohkkojuvvo buohkaide čoahkkima loahpas ja man guokte dasa válljejuvvon čoahkkinoasseváldi vuolláičálliba . §
nob: For årsmøteforhandlingene og valg skal det føres en protokoll , som oppleses ved møtets slutt og undertegnes av to møtedeltagere som er valgt til det . §

source: Orohatjahkečoahkkima áššit ja váldi Jahkečoahkkin galgá : 1. addit cealkámuša orohatstivrra jahkedieđáhussii ja mearridit jahkerehketdoalu 2. addit cealkámuša orohatstivrra evttohan doaibmanjuolggadusaide , gč. § 57 3. addit cealkámuša orohatstivrra evttohan orohatplánii , gč. § 62 4. válljet orohatstivrra ovdaolbmo § 43 mielde 5. mearridit orohatstivrra válljema njuolggadusaid § 43 nuppi lađđasa mielde 6. mearridit orohatstivrra lahtuide buhtadusa barggu ovddas 7. mearridit orohatkássii doarjaga bohcco nammii , gč. § 46 8. válljet rehketdoallodárkkisteaddji ( revisora ) , dahje dárkkistanlávdegotti , gč. § 48 9. addit cealkámuša áššái man soames , geas lea vuoigatvuohta boahtit jahkečoahkkimii , lea unnimusat vahkku ovdal jahkečoahkkima ovddidan orohatstivrii ja gáibidan gieđahallot 10. addit cealkámuša eará áššiide maid orohatstivra ovddida ja maidda bivdá jahkečoahkkimis cealkámuša .
nob: Distriktsårsmøtets saker og myndighet Årsmøtet skal : 1. avgi uttalelse til distriktsstyrets årsmelding og vedta årsregnskap 2. avgi uttalelse til distriktsstyrets forslag til bruksregler , jf. § 57 3. avgi uttalelse til distriktsstyrets forslag til distriktsplan , jf. § 62 4. velge leder for distriktsstyret etter § 43 5. fastsette regler for valg av styremedlemmer iht . § 43 annet ledd 6. fastsette godtgjørelse til medlemmene av distriktsstyret 7. fastsette tilskuddet pr. rein til distriktskassen , jf. § 46 8. velge revisor , eventuelt revisjonsutvalg , jf. § 48 9. avgi uttalelse i saker som noen med møterett på årsmøtet , senest en uke før årsmøtet ved henvendelse til distriktsstyret , har krevd behandlet 10. avgi uttalelse i andre saker som fremlegges av distriktsstyret med anmodning om uttalelse fra årsmøtet .

source: Áššiin main jahkečoahkkimis lea cealkinvuoigatvuohta , lea cealkámuš čujuheaddjin stivrii , muhto ii geatnegahtti .
nob: I saker der årsmøtet har uttalerett , er uttalelsen veiledende og ikke bindende for styret .

source: Jahkedieđáhus galgá sáddejuvvot guovllustivrii .
nob: Årsmeldingen skal sendes områdestyret .

source: Departemeanta addá dárkilet njuolggadusaid jahkedieđáhusa sisdoalu birra .
nob: Departementet gir nærmere regler om innholdet i årsmeldingen .
